Repository: katorek/dixit-socketio
Catalog: src/locale/messages.*.xlf
Languages: pl

source: Home
pl: Strona główna

source: Lobbies:
pl: Poczekalnie:

source: Games:
pl: Aktywne gry:

source: Username
pl: Nazwa użytkownika

source: Lobby creator
pl: Kreator poczekalni

source: Lobby name
pl: Nazwa poczekalni

source: Create
pl: Stwórz

source: No lobbies
pl: Brak poczekalni

source: Join
pl: Dołącz

source: No games
pl: Brak gier

source: Lobby: {{lobbyName}}
pl: Poczekalnia: {{lobbyName}}

source: Click to copy invitation link!
pl: Kliknij, aby skopiować link z zaproszeniem!

source: Users:
pl: Użytkownicy:

source: Link to file with images links<br/> Todo: upload file with links directly and load them <br/> Or try our default images!
pl: Link do pliku z obrazami<br/> Do zrobienia: upload pliku z linkami i wczytanie ich <br/> Lub skorzystaj z domyślnych obrazków!

source: Default images
pl: Domyślne obrazki

source: Start game
pl: Startuj grę

source: Image size
pl: Rozmiar obrazków

source: Visible cards
pl: Widoczne karty

source: {{voteCardsShown?'Show mine cards':'Show vote cards'}}
pl: {{voteCardsShown?'Moje karty':'Karty do głosowania'}}

source: New round
pl: Nowa runda

source: Story:
pl: Hasło:

source: Confirm
pl: Potwierdź

source: {{(amStoryTeller) ? 'Choose' : 'Vote'}}
pl: {{(amStoryTeller) ? 'Wybierz' : 'Głosuj'}}

source: Vote
pl: Głosuj

source: Hello !
pl: Witaj !

source: What's your name?
pl: Jak Cię zwą ?

source: Your name
pl: Twoja nazwa
